const entertainmentInfo = [
    ['1024.jpg'],
    ['1024_2.jpg'],
    ['1024_3.jpg'],
    ['1024_4.jpg'],
    ['1024_5.jpg'],
    ['./2014年/白沙湾.jpg'],
    ['./2014年/白沙湾_3.jpg'],
    ['./2014年/白沙湾_4.jpg'],
    ['./2014年/白沙湾_5.jpg'],
    ['./2014年/白沙湾_5.jpg'],
    ['./2014年/白沙湾20140401.jpg'],
    ['程序员节.jpg'],
    ['聚餐.jpg'],
    ['./2013年/三叠井森林公园.jpg'],
    ['./2013年/三叠井森林公园_2.jpg'],
    ['./2013年/三叠井森林公园_3.jpg'],
    ['./2013年/三叠井森林公园_4.jpg'],
    ['./2013年/三叠井森林公园_20130518.jpg'],
    ['同门小聚.jpg'],
    ['同门小聚2.jpg'],
    ['c.jpg'],

]

export default { 
    entertainmentInfo
};